<?
$cate_num = 3;
$cate_title = '지속가능경영';
$page_num = 2;
$page_title = '주요정책';

include '../../../common.php';
include_once(G5_THEME_PATH.'/head.php');
?>

                        <div class="text">
                            <h2>POLICY</h2>
                            <p>'정직'의 기본 정신이며, 오직 ‘정직’만이 생존과 번영의 길이라고 믿습니다.</p>
                        </div>
                        <div class="policy">
                            <div class="policy_tit top">
                                <h3>공정거래 및 투명경영</h3>
                                <strong>투명한 절차와 방법으로 <b>공정하게 거래합니다.</b></strong>
                                <ul>
                                    <li>AGMG 및 임직원은 공정한 시장 경쟁 질서를 존중하고, 투명한 절차와 방법으로 공정하게 거래합니다.</li>
                                    <li>영업비밀 관련 법령을 준수하고 부당한 방법을 통하여 영업비밀을 요구하지 않고 불가피한 경우 보안 유지를 통해 동반 성장에 앞장서겠습니다.
                                    </li>
                                    <li>하도급 거래 관련 법령을 준수하고 협력 업체를 사업의 동반자로서 존중하며 부당한 요구를 하지 아니하고, 법률상의 제반 의무를 성실히 이행합니다.
                                    </li>
                                    <li>당사는 관련 사업 분야의 독점 금지 및 공정 경쟁에 관한 모든 법규들을 준수하며 불공정 거래 행위 및 그러한 우려가 있는 행위를 하지
                                        아니합니다.
                                    </li>
                                    <li>또한 일반적으로 통용되는 회계 기준을 준수하고, 기타 회계 관련 법규 및 내부 회계 관리 기준을 준수하여 경영의 투명성을 제고합니다.</li>
                                </ul>
                            </div>

                            <div class="policy_tit">
                                <h3>청결한 조직</h3>
                                <strong>청결한 조직문화가 <b>신뢰받는 플랫폼 기업을 만듭니다.</b></strong>
                                <ul>
                                    <li>AGMG는 불법적인 술수와 탈법은 통하지 않는 깨끗한 조직 문화라는 절대 가치를 기반으로 함께 일하고 싶은 기업으로 성장하겠습니다.</li>
                                    <li>모든 사람들이 우리의 행동과 신념을 신뢰하도록 하는 것은 오직 '정직'의 기본 정신이며, 오직 ‘정직’만이 생존과 번영의 길이라고 믿습니다.
                                    </li>
                                    <li>AGMG 및 임직원은 업무와 관련하여 사업의 기회나 특혜 등을 얻기 위해 국내외 업무 관계자 또는 그 결정에 영향력을 미칠 수 있는 사람에게
                                    </li>
                                    <li>뇌물 등 부당한 이익을 제공하거나 부적절한 선물을 제공하는 등의 부정/부패 행위를 하지 아니하며 부패방지법, 뇌물방지법, 뇌물 방지협약 등
                                    </li>
                                    <li>국내외의 부패 관련 법규를 철저하게 준수합니다.</li>
                                </ul>
                            </div>
                        </div>

<?php
include_once(G5_THEME_PATH.'/tail.php');
?>